IDEA Open Model
MatReinforcementIND.Epssu Property
Compatible with IDEA StatiCa 20.1
 Characteristic strain of reinforcement
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Epssu { get; set; }
Public Property Epssu As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatReinforcementIND Class
IdeaRS.OpenModel.Material Namespace